{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "À": 127,
      "Á": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Ý": 156,
      "Þ": 157,
      "ß": 158,
      "à": 159,
      "á": 160,
      "â": 161,
      "ã": 162,
      "ä": 163,
      "å": 164,
      "æ": 165,
      "ç": 166,
      "è": 167,
      "é": 168,
      "ê": 169,
      "ë": 170,
      "ì": 171,
      "í": 172,
      "î": 173,
      "ï": 174,
      "ð": 175,
      "ñ": 176,
      "ò": 177,
      "ó": 178,
      "ô": 179,
      "õ": 180,
      "ö": 181,
      "÷": 182,
      "ø": 183,
      "ù": 184,
      "ú": 185,
      "û": 186,
      "ü": 187,
      "ý": 188,
      "þ": 189,
      "ÿ": 190,
      "Ā": 191,
      "ā": 192,
      "Ă": 193,
      "ă": 194,
      "Ą": 195,
      "ą": 196,
      "Ć": 197,
      "ć": 198,
      "Ĉ": 199,
      "ĉ": 200,
      "Ċ": 201,
      "ċ": 202,
      "Č": 203,
      "č": 204,
      "Ď": 205,
      "ď": 206,
      "Đ": 207,
      "đ": 208,
      "Ē": 209,
      "ē": 210,
      "Ĕ": 211,
      "ĕ": 212,
      "Ė": 213,
      "ė": 214,
      "Ę": 215,
      "ę": 216,
      "Ě": 217,
      "ě": 218,
      "Ĝ": 219,
      "ĝ": 220,
      "Ğ": 221,
      "ğ": 222,
      "Ġ": 223,
      "ġ": 224,
      "Ģ": 225,
      "ģ": 226,
      "Ĥ": 227,
      "ĥ": 228,
      "Ħ": 229,
      "ħ": 230,
      "Ĩ": 231,
      "ĩ": 232,
      "Ī": 233,
      "ī": 234,
      "Ĭ": 235,
      "ĭ": 236,
      "Į": 237,
      "į": 238,
      "İ": 239,
      "ı": 240,
      "Ĳ": 241,
      "ĳ": 242,
      "Ĵ": 243,
      "ĵ": 244,
      "Ķ": 245,
      "ķ": 246,
      "ĸ": 247,
      "Ĺ": 248,
      "ĺ": 249,
      "Ļ": 250,
      "ļ": 251,
      "Ľ": 252,
      "ľ": 253,
      "Ŀ": 254,
      "ŀ": 255,
      "Ł": 256,
      "ł": 257,
      "Ń": 258,
      "Ġt": 259,
      "Ġa": 260,
      "he": 261,
      "in": 262,
      "re": 263,
      "Ġw": 264,
      "Ġthe": 265,
      "Ġs": 266,
      "Ġo": 267,
      "is": 268,
      "at": 269,
      "Ġc": 270,
      "er": 271,
      "Ġb": 272,
      "ou": 273,
      "on": 274,
      "it": 275,
      "en": 276,
      "an": 277,
      "Ġp": 278,
      "Ġm": 279,
      "Ġan": 280,
      "ing": 281,
      "or": 282,
      "Ġf": 283,
      "es": 284,
      "Ġh": 285,
      "Ġto": 286,
      "Ġth": 287,
      "Ġd": 288,
      "ed": 289,
      "al": 290,
      "Ġand": 291,
      "Ġof": 292,
      "Ġin": 293,
      "le": 294,
      "Ġn": 295,
      "ar": 296,
      "ic": 297,
      "om": 298,
      "as": 299,
      "Ġg": 300,
      "Ġl": 301,
      "ll": 302,
      "Ġy": 303,
      "ot": 304,
      "Ġis": 305,
      "us": 306,
      "Ġbe": 307,
      "Ġi": 308,
      "Ġe": 309,
      "ion": 310,
      "Ġwh": 311,
      "Ġyou": 312,
      "Ġthat": 313,
      "ve": 314,
      "ly": 315,
      "Ġre": 316,
      "ent": 317,
      "ac": 318,
      "ow": 319,
      "ut": 320,
      "Ġit": 321,
      "..": 322,
      "Ġr": 323,
      "id": 324,
      "ld": 325,
      "Ġhe": 326,
      "Ġon": 327,
      "Ġfor": 328,
      "im": 329,
      "st": 330,
      "ver": 331,
      "ay": 332,
      "ig": 333,
      "Ġha": 334,
      "se": 335,
      "Ġare": 336,
      "Ġst": 337,
      "op": 338,
      "ur": 339,
      "ol": 340,
      "Ġwe": 341,
      "et": 342,
      "am": 343,
      "Ġnot": 344,
      "ist": 345,
      "ill": 346,
      "ad": 347,
      "un": 348,
      "ir": 349,
      "Ġas": 350,
      "Ġpr": 351,
      "ith": 352,
      "ke": 353,
      "ct": 354,
      "'s": 355,
      "Ġtr": 356,
      "Ġj": 357,
      "um": 358,
      "Ġwith": 359,
      "ch": 360,
      "the": 361,
      "ould": 362,
      "Ġli": 363,
      "ce": 364,
      "Ġdo": 365,
      "'t": 366,
      "up": 367,
      "Ġch": 368,
      "ers": 369,
      "Ġthey": 370,
      "Ġ\"": 371,
      "Ġhave": 372,
      "ate": 373,
      "Ġk": 374,
      "th": 375,
      "ation": 376,
      "Ġcon": 377,
      "and": 378,
      "Ġde": 379,
      "Ġgo": 380,
      "Ġwas": 381,
      "Ġse": 382,
      "ul": 383,
      "il": 384,
      "ht": 385,
      "Ġor": 386,
      "Ġab": 387,
      "Ġthis": 388,
      "Ġwho": 389,
      "Ġcom": 390,
      "ust": 391,
      "ter": 392,
      "Ġne": 393,
      "Ġv": 394,
      "ore": 395,
      "Ġall": 396,
      "ess": 397,
      "Ġat": 398,
      "Ġso": 399,
      "Ġpe": 400,
      "Ġsh": 401,
      "Ġcan": 402,
      "Ġfr": 403,
      "out": 404,
      "ant": 405,
      "ople": 406,
      "est": 407,
      "ity": 408,
      "Ġpeople": 409,
      "ge": 410,
      "oun": 411,
      "Ġle": 412,
      "ack": 413,
      "ment": 414,
      "od": 415,
      "ite": 416,
      "Ġbut": 417,
      "ump": 418,
      "Ġwhat": 419,
      "ight": 420,
      "iv": 421,
      "res": 422,
      "Ġex": 423,
      "Ġby": 424,
      "Ġtheir": 425,
      "ain": 426,
      "em": 427,
      "Ġal": 428,
      "if": 429,
      "Ġun": 430,
      "Ġhis": 431,
      "Ġwom": 432,
      "one": 433,
      "ally": 434,
      "Ġabout": 435,
      "ome": 436,
      "Ġyour": 437,
      "ab": 438,
      "ost": 439,
      "Ġwor": 440,
      "tr": 441,
      "Ġman": 442,
      "use": 443,
      "pe": 444,
      "end": 445,
      "oc": 446,
      "ort": 447,
      "Ġwould": 448,
      "Ġwill": 449,
      "ans": 450,
      "ive": 451,
      "Ġfrom": 452,
      "ous": 453,
      "Ġany": 454,
      "os": 455,
      "ies": 456,
      "her": 457,
      "Ġhas": 458,
      "Ġme": 459,
      "Ġwhe": 460,
      "qu": 461,
      "Ġjust": 462,
      "Ġsu": 463,
      "ie": 464,
      "Ġtrump": 465,
      "...": 466,
      "ob": 467,
      "very": 468,
      "Ġlike": 469,
      "Ġam": 470,
      "ĠĠ": 471,
      "Ġif": 472,
      "ther": 473,
      "Ġkn": 474,
      "Ġbl": 475,
      "red": 476,
      "art": 477,
      "ake": 478,
      "Ġ(": 479,
      "ak": 480,
      "Ġout": 481,
      "Ġus": 482,
      "Ġthem": 483,
      "ud": 484,
      "Ġthere": 485,
      "ca": 486,
      "Ġag": 487,
      "ren": 488,
      "our": 489,
      "Ġup": 490,
      "pp": 491,
      "Ġdon": 492,
      "ose": 493,
      "Ġmore": 494,
      "all": 495,
      "Ġcl": 496,
      "Ġno": 497,
      "ame": 498,
      "Ġone": 499,
      "Ġwhite": 500,
      "Ġwomen": 501,
      "fe": 502,
      "ear": 503,
      "ard": 504,
      "Ġget": 505,
      "Ġknow": 506,
      "Ġint": 507,
      "Ġother": 508,
      "act": 509,
      "ink": 510,
      "Ġour": 511,
      "ag": 512,
      "Ġwere": 513,
      "Ġgr": 514,
      "Ġar": 515,
      "ong": 516,
      "Ġmy": 517,
      "Ġthan": 518,
      "Ġdis": 519,
      "ap": 520,
      "Ġsup": 521,
      "Ġsome": 522,
      "Ġhow": 523,
      "Ġev": 524,
      "ib": 525,
      "cause": 526,
      "ok": 527,
      "ult": 528,
      "Ġen": 529,
      "ci": 530,
      "ind": 531,
      "ast": 532,
      "og": 533,
      "oug": 534,
      "ian": 535,
      "wh": 536,
      "pl": 537,
      "ish": 538,
      "Ġbecause": 539,
      "Ġwhen": 540,
      "âĢ": 541,
      "pt": 542,
      "Ġad": 543,
      "port": 544,
      "Ġsay": 545,
      "ath": 546,
      "ia": 547,
      "iz": 548,
      "ated": 549,
      "Ġbeen": 550,
      "ice": 551,
      "Ġyear": 552,
      "Ġ-": 553,
      "Ġright": 554,
      "ue": 555,
      "Ġcr": 556,
      "der": 557,
      "so": 558,
      "ure": 559,
      "Ġthink": 560,
      "Ġpl": 561,
      "Ġ1": 562,
      "int": 563,
      "Ġshe": 564,
      "Ġim": 565,
      "ime": 566,
      "Ġdoes": 567,
      "Ġshould": 568,
      "Ġcoun": 569,
      "Ġlo": 570,
      "bl": 571,
      "ions": 572,
      "Ġher": 573,
      "ound": 574,
      "Ġover": 575,
      "Ġrac": 576,
      "Ġres": 577,
      "Ġevery": 578,
      "hing": 579,
      "lim": 580,
      "ine": 581,
      "ary": 582,
      "Ġonly": 583,
      "Ġsa": 584,
      "Ġpol": 585,
      "ical": 586,
      "Ġblack": 587,
      "el": 588,
      "ious": 589,
      "Ġdid": 590,
      "ich": 591,
      "Ġte": 592,
      "ence": 593,
      "Ġmus": 594,
      "Ġhim": 595,
      "Ġhad": 596,
      "Ġact": 597,
      "eric": 598,
      "....": 599,
      "Ġmany": 600,
      "aw": 601,
      "are": 602,
      "ual": 603,
      "ber": 604,
      "Ġwant": 605,
      "Ġsp": 606,
      "Ġoff": 607,
      "00": 608,
      "age": 609,
      "lect": 610,
      "Ġagain": 611,
      "we": 612,
      "Ġpre": 613,
      "Ġbeing": 614,
      "ks": 615,
      "Ġaf": 616,
      "Ġpres": 617,
      "Ġthose": 618,
      "Ġ2": 619,
      "Ġac": 620,
      "able": 621,
      "Ġmuslim": 622,
      "ug": 623,
      "sel": 624,
      "ild": 625,
      "Ġneed": 626,
      "ew": 627,
      "Ġinc": 628,
      "ree": 629,
      "ass": 630,
      "ists": 631,
      "ile": 632,
      "Ġwr": 633,
      "ens": 634,
      "Ġpart": 635,
      "Ġnow": 636,
      "ple": 637,
      "Ġbr": 638,
      "Ġvot": 639,
      ".\"": 640,
      "Ġqu": 641,
      "Ġthing": 642,
      "Ġgu": 643,
      "Ġameric": 644,
      "rist": 645,
      "ubl": 646,
      "Ġtime": 647,
      "Ġthese": 648,
      "ism": 649,
      "Ġpo": 650,
      "Ġper": 651,
      "own": 652,
      "Ġsee": 653,
      "Ġgood": 654,
      "ough": 655,
      "ĠĊ": 656,
      "Ġcountr": 657,
      "ting": 658,
      "Ġeven": 659,
      "ublic": 660,
      "reat": 661,
      "ory": 662,
      "Ġwork": 663,
      "way": 664,
      "Ġway": 665,
      "de": 666,
      "Ġrel": 667,
      "oy": 668,
      "Ġwhy": 669,
      "ace": 670,
      "uc": 671,
      "uch": 672,
      "Ġmake": 673,
      "Ġrep": 674,
      "ide": 675,
      "ress": 676,
      "Ġyears": 677,
      "'re": 678,
      "Ġbet": 679,
      "ident": 680,
      "Ġpro": 681,
      "wn": 682,
      "Ġob": 683,
      "Ġchrist": 684,
      "Ġdr": 685,
      "Ġinto": 686,
      "ves": 687,
      "Ġwhich": 688,
      "Ġnew": 689,
      "Ġatt": 690,
      "ors": 691,
      "ict": 692,
      "Ġchur": 693,
      "ire": 694,
      "Ġspe": 695,
      "Ġmost": 696,
      "Ġfa": 697,
      "ick": 698,
      "Ġstate": 699,
      "ial": 700,
      "Ġsame": 701,
      "olic": 702,
      "ry": 703,
      "ving": 704,
      "Ġthen": 705,
      "ance": 706,
      "other": 707,
      "ade": 708,
      "ip": 709,
      "Ġmuch": 710,
      "Ġcomm": 711,
      "Ġwoman": 712,
      "for": 713,
      "ons": 714,
      "ase": 715,
      "ign": 716,
      "Ġprob": 717,
      "ians": 718,
      "Ġpers": 719,
      "Ġbel": 720,
      "ff": 721,
      "Ġown": 722,
      "Ġdem": 723,
      "Ġcanad": 724,
      "rent": 725,
      "atholic": 726,
      "Ġchurch": 727,
      "ocr": 728,
      "ates": 729,
      "Ġsex": 730,
      "ep": 731,
      "rem": 732,
      "ale": 733,
      "Ġalso": 734,
      "Ġcould": 735,
      "Ġback": 736,
      "Ġmen": 737,
      "Ġsupport": 738,
      "ty": 739,
      "ull": 740,
      "Ġworld": 741,
      "be": 742,
      "Ġser": 743,
      "Ġter": 744,
      "alk": 745,
      "lem": 746,
      "Ġelect": 747,
      "Ġhere": 748,
      "vern": 749,
      "Ġlaw": 750,
      "you": 751,
      "Ġcons": 752,
      "Ġunder": 753,
      "pect": 754,
      "Ġgovern": 755,
      "ied": 756,
      "pr": 757,
      "ved": 758,
      "Ġsaid": 759,
      "per": 760,
      "Ġvery": 761,
      "Ġtw": 762,
      "Ġcatholic": 763,
      "arr": 764,
      "Ġperson": 765,
      "Ġbelie": 766,
      "Ġkill": 767,
      "Ġlook": 768,
      "ope": 769,
      "Ġpresident": 770,
      "ft": 771,
      "Ġcour": 772,
      "Ġrem": 773,
      "self": 774,
      "az": 775,
      "ful": 776,
      "Ġcall": 777,
      "Ġdec": 778,
      "Ġnever": 779,
      "ily": 780,
      "lam": 781,
      "Ġta": 782,
      "itt": 783,
      "Ġcomment": 784,
      "cr": 785,
      "Ġapp": 786,
      "Ġput": 787,
      "Ġmay": 788,
      "als": 789,
      "Ġem": 790,
      "Ġreal": 791,
      "Ġass": 792,
      "Ġgoing": 793,
      "Ġagainst": 794,
      "'m": 795,
      "ying": 796,
      "Ġfact": 797,
      "Ġchild": 798,
      "ations": 799,
      "Ġafter": 800,
      "con": 801,
      "less": 802,
      "ative": 803,
      "Ġfir": 804,
      "ible": 805,
      "--": 806,
      "ood": 807,
      "Ġbu": 808,
      "cept": 809,
      "Ġcountry": 810,
      "!!": 811,
      "urn": 812,
      "Ġcontr": 813,
      "Ġacc": 814,
      "ise": 815,
      "Ġstr": 816,
      "ĠĠĊ": 817,
      "Ġpolit": 818,
      "Ġgovernment": 819,
      "ool": 820,
      "ually": 821,
      "Ġlet": 822,
      "ect": 823,
      "te": 824,
      "Ġcor": 825,
      "Ġinv": 826,
      "Ġlong": 827,
      "Ġfirst": 828,
      "Ġ'": 829,
      "Ġtoo": 830,
      "thing": 831,
      "Ġwhere": 832,
      "fore": 833,
      "ating": 834,
      "Ġbig": 835,
      "Ġdif": 836,
      "ics": 837,
      "Ġsoci": 838,
      "not": 839,
      "vers": 840,
      "Ġcomp": 841,
      "Ġproblem": 842,
      "gn": 843,
      "Ġreg": 844,
      "ower": 845,
      "Ġhapp": 846,
      "Ġrelig": 847,
      "Ġuse": 848,
      "Ġsch": 849,
      "ang": 850,
      "Ġpost": 851,
      "Ġfe": 852,
      "Ġind": 853,
      "ents": 854,
      "uth": 855,
      "Ġwell": 856,
      "Ġcont": 857,
      "tic": 858,
      "Ġsuch": 859,
      "what": 860,
      "oh": 861,
      "Ġment": 862,
      "alth": 863,
      "Ġlife": 864,
      "oney": 865,
      "Ġimm": 866,
      "ps": 867,
      "Ġco": 868,
      "Ġbas": 869,
      "aking": 870,
      "Ġinte": 871,
      "Ġhate": 872,
      "Ġpoint": 873,
      "Ġtax": 874,
      "Ġtalk": 875,
      "ange": 876,
      "Ġits": 877,
      "this": 878,
      "tern": 879,
      "ives": 880,
      "Ġbetter": 881,
      "ah": 882,
      "cy": 883,
      "ning": 884,
      "Ġcle": 885,
      "Ġmat": 886,
      "Ġmade": 887,
      "Ġfam": 888,
      "Ġgay": 889,
      "Ġiss": 890,
      "Ġreally": 891,
      "Ġdef": 892,
      "ock": 893,
      "Ġracist": 894,
      "Ġmuslims": 895,
      "ues": 896,
      "Ġsim": 897,
      "Ġislam": 898,
      "stand": 899,
      "Ġprot": 900,
      "ail": 901,
      "ror": 902,
      "Ġtake": 903,
      "hed": 904,
      "ition": 905,
      "Ġanother": 906,
      "Ġdes": 907,
      "Ġday": 908,
      "igh": 909,
      "igr": 910,
      "upid": 911,
      "oss": 912,
      "Ġgrou": 913,
      "âĢĻ": 914,
      "Ġtell": 915,
      "Ġguy": 916,
      "la": 917,
      "Ġke": 918,
      "Ġcol": 919,
      "Ġmoney": 920,
      "Ġgen": 921,
      "Ġwhile": 922,
      "Ġref": 923,
      "imes": 924,
      "Ġstill": 925,
      "Ġliber": 926,
      "Ġcanada": 927,
      "ocrat": 928,
      "\".": 929,
      "get": 930,
      "ro": 931,
      "Ġbo": 932,
      "Ġmill": 933,
      "Ġfem": 934,
      "Ġdown": 935,
      "Ġbefore": 936,
      "Ġgod": 937,
      "Ġdoesn": 938,
      "rest": 939,
      "Ġwon": 940,
      "Ġpa": 941,
      "Ġel": 942,
      "Ġincl": 943,
      "??": 944,
      "Ġsy": 945,
      "Ġold": 946,
      "iss": 947,
      "Ġbus": 948,
      "Ġpar": 949,
      "Ġpay": 950,
      "ord": 951,
      "Ġinst": 952,
      "Ġnation": 953,
      "Ġign": 954,
      "imin": 955,
      "ific": 956,
      "ought": 957,
      "Ġwrong": 958,
      "Ġrepublic": 959,
      "Ġdiffe": 960,
      "ven": 961,
      "Ġop": 962,
      "Ġless": 963,
      "Ġread": 964,
      "ach": 965,
      "Ġstop": 966,
      "Ġstupid": 967,
      "Ġnothing": 968,
      "Ġjew": 969,
      "Ġseem": 970,
      "akes": 971,
      "Ġclint": 972,
      "Ġthings": 973,
      "Ġchristian": 974,
      "ra": 975,
      "Ġent": 976,
      "Ġsc": 977,
      "Ġsin": 978,
      "Ġthr": 979,
      "Ġins": 980,
      "Ġever": 981,
      "Ġrec": 982,
      "Ġleft": 983,
      "Ġsure": 984,
      "iew": 985,
      "Ġdidn": 986,
      "uct": 987,
      "Ġu": 988,
      "ather": 989,
      "Ġhist": 990,
      "Ġcome": 991,
      "Ġclinton": 992,
      "ove": 993,
      "whe": 994,
      "Ġsom": 995,
      "Ġpublic": 996,
      "ority": 997,
      "Ġhum": 998,
      "Ġro": 999,
      "Ġhel": 1000,
      "Ġsuprem": 1001,
      "form": 1002,
      "Ġschool": 1003,
      "'ve": 1004,
      "yp": 1005,
      "Ġbot": 1006,
      "Ġfl": 1007,
      "ason": 1008,
      "Ġmean": 1009,
      "Ġdemocrat": 1010,
      "Ġbelieve": 1011,
      "Ġimmigr": 1012,
      "ces": 1013,
      "ert": 1014,
      "Ġfar": 1015,
      "uss": 1016,
      "ution": 1017,
      "Ġhealth": 1018,
      "Ġ19": 1019,
      "Ġchildren": 1020,
      "Ġsomet": 1021,
      "Ġbill": 1022,
      "ense": 1023,
      "Ġmed": 1024,
      "Ġmar": 1025,
      "Ġmust": 1026,
      "Ġhand": 1027,
      "Ġid": 1028,
      "Ġjob": 1029,
      "Ġartic": 1030,
      "com": 1031,
      "no": 1032,
      "ts": 1033,
      "Ġcare": 1034,
      "its": 1035,
      "trump": 1036,
      "Ġrights": 1037,
      "Ġeveryone": 1038,
      "Ġtwo": 1039,
      "iend": 1040,
      "ne": 1041,
      "oll": 1042,
      "Ġ&": 1043,
      "Ġche": 1044,
      "Ġcult": 1045,
      "eral": 1046,
      "Ġfun": 1047,
      "Ġgot": 1048,
      "Ġgreat": 1049,
      "Ġrun": 1050,
      "Ġshow": 1051,
      "Ġanyone": 1052,
      "Ġattack": 1053,
      "Ġterror": 1054,
      "Ġpower": 1055,
      "Ġmin": 1056,
      "Ġmur": 1057,
      "Ġresp": 1058,
      "ways": 1059,
      "Ġunderstand": 1060,
      "01": 1061,
      "les": 1062,
      "man": 1063,
      "ply": 1064,
      "ti": 1065,
      "ama": 1066,
      "Ġdoing": 1067,
      "ility": 1068,
      "ants": 1069,
      "Ġleg": 1070,
      "Ġvote": 1071,
      "Ġamerica": 1072,
      "Ġcourse": 1073,
      "Ġinclud": 1074,
      "day": 1075,
      "ness": 1076,
      "Ġaway": 1077,
      "Ġsm": 1078,
      "Ġph": 1079,
      "ars": 1080,
      "ically": 1081,
      "Ġlast": 1082,
      "Ġreason": 1083,
      "Ġstand": 1084,
      "olog": 1085,
      "Ġalways": 1086,
      "âĢľ": 1087,
      "Ġhappen": 1088,
      "come": 1089,
      "ned": 1090,
      "to": 1091,
      "vious": 1092,
      "ither": 1093,
      "leg": 1094,
      "Ġgl": 1095,
      "Ġlot": 1096,
      "Ġbeh": 1097,
      "ody": 1098,
      "ize": 1099,
      "ave": 1100,
      "cc": 1101,
      "fl": 1102,
      "Ġed": 1103,
      "Ġsur": 1104,
      "ised": 1105,
      "Ġhome": 1106,
      "âĢĿ": 1107,
      "Ġmatter": 1108,
      "Ġhistory": 1109,
      "xt": 1110,
      "Ġ$": 1111,
      "Ġend": 1112,
      "iness": 1113,
      "Ġca": 1114,
      "Ġmight": 1115,
      "Ġhom": 1116,
      "Ġprom": 1117,
      "iven": 1118,
      "Ġsub": 1119,
      "Ġadd": 1120,
      "Ġnews": 1121,
      "Ġinterest": 1122,
      "Ġkeep": 1123,
      "Ġboth": 1124,
      "Ġsomething": 1125,
      "ced": 1126,
      "iol": 1127,
      "ward": 1128,
      "Ġ5": 1129,
      "Ġap": 1130,
      "erv": 1131,
      "Ġban": 1132,
      "ities": 1133,
      "Ġnor": 1134,
      "idd": 1135,
      "Ġkind": 1136,
      "Ġanything": 1137,
      "Ġsomeone": 1138,
      "Ġreligion": 1139,
      "Ġhelp": 1140,
      ").": 1141,
      "aj": 1142,
      "bers": 1143,
      "ck": 1144,
      "oot": 1145,
      "pa": 1146,
      "Ġ3": 1147,
      "Ġ4": 1148,
      "read": 1149,
      "Ġciv": 1150,
      "Ġmale": 1151,
      "Ġear": 1152,
      "ety": 1153,
      "Ġprop": 1154,
      "Ġwithout": 1155,
      "Ġchar": 1156,
      "Ġdeal": 1157,
      "Ġcomple": 1158,
      "Ġexam": 1159,
      "Ġcontin": 1160,
      "Ġsupremac": 1161,
      "av": 1162,
      "hip": 1163,
      "ng": 1164,
      "ric": 1165,
      "Ġmon": 1166,
      "Ġmor": 1167,
      "esus": 1168,
      "Ġide": 1169,
      "Ġask": 1170,
      "Ġtrans": 1171,
      "Ġjud": 1172,
      "Ġallow": 1173,
      "Ġfriend": 1174,
      "fect": 1175,
      "Ġaround": 1176,
      "ized": 1177,
      "Ġplace": 1178,
      "Ġquest": 1179,
      "Ġfamily": 1180,
      "bt": 1181,
      "old": 1182,
      "Ġbad": 1183,
      "Ġfind": 1184,
      "Ġfree": 1185,
      "ask": 1186,
      "Ġequ": 1187,
      "Ġtrying": 1188,
      "Ġconst": 1189,
      "Ġlead": 1190,
      "Ġothers": 1191,
      "selves": 1192,
      "Ġparty": 1193,
      "Ġcountries": 1194,
      "Ġelse": 1195,
      "Ġhuman": 1196,
      "Ġarticle": 1197,
      "how": 1198,
      "li": 1199,
      "led": 1200,
      "min": 1201,
      "tc": 1202,
      "ww": 1203,
      "Ġ.": 1204,
      "hes": 1205,
      "Ġple": 1206,
      "Ġmem": 1207,
      "Ġhon": 1208,
      "Ġnum": 1209,
      "irl": 1210,
      "Ġviol": 1211,
      "Ġlove": 1212,
      "Ġpolice": 1213,
      "Ġsince": 1214,
      "but": 1215,
      "of": 1216,
      "Ġopp": 1217,
      "ited": 1218,
      "Ġanti": 1219,
      "arm": 1220,
      "Ġyet": 1221,
      "Ġisn": 1222,
      "Ġyoung": 1223,
      "Ġstart": 1224,
      "Ġlive": 1225,
      "Ġview": 1226,
      "Ġused": 1227,
      "Ġpret": 1228,
      "Ġobama": 1229,
      "Ġfeel": 1230,
      "Ġbusiness": 1231,
      "Ġignor": 1232,
      "Ġthrough": 1233,
      "iot": 1234,
      "ram": 1235,
      "Ġcar": 1236,
      "Ġboy": 1237,
      "ene": 1238,
      "Ġpop": 1239,
      "Ġeas": 1240,
      "that": 1241,
      "ments": 1242,
      "Ġ--": 1243,
      "Ġcalled": 1244,
      "ittle": 1245,
      "Ġcontrol": 1246,
      "Ġtimes": 1247,
      "erg": 1248,
      "Ġdone": 1249,
      "Ġnon": 1250,
      "Ġgun": 1251,
      "Ġyes": 1252,
      "ops": 1253,
      "illary": 1254,
      "Ġeng": 1255,
      "000": 1256,
      "ught": 1257,
      "Ġamerican": 1258,
      "Ġelection": 1259,
      "Ġclear": 1260,
      "Ġcivil": 1261,
      "ds": 1262,
      "ix": 1263,
      "ired": 1264,
      "rect": 1265,
      "ering": 1266,
      "ites": 1267,
      "Ġmis": 1268,
      "Ġmaj": 1269,
      "ings": 1270,
      "Ġfore": 1271,
      "ales": 1272,
      "vel": 1273,
      "ute": 1274,
      "Ġform": 1275,
      "Ġhaving": 1276,
      "Ġstates": 1277,
      "Ġtrue": 1278,
      "Ġext": 1279,
      "ably": 1280,
      "Ġcomments": 1281,
      "Ġinvest": 1282,
      "Ġsimply": 1283,
      "Ġdifferent": 1284,
      "Ġculture": 1285,
      "Ġcomplete": 1286,
      "aim": 1287,
      "Ġpat": 1288,
      "Ġfed": 1289,
      "Ġfew": 1290,
      "Ġname": 1291,
      "Ġlittle": 1292,
      "Ġetc": 1293,
      "Ġprog": 1294,
      "Ġjesus": 1295,
      "Ġchin": 1296,
      "Ġcond": 1297,
      "ular": 1298,
      "Ġexp": 1299,
      "ender": 1300,
      "osed": 1301,
      "ude": 1302,
      "Ġclaim": 1303,
      "plain": 1304,
      "Ġamericans": 1305,
      "Ġfemale": 1306,
      "Ġmedia": 1307,
      "//": 1308,
      "://": 1309,
      "fr": 1310,
      "gr": 1311,
      "lf": 1312,
      "Ġcam": 1313,
      "iting": 1314,
      "orn": 1315,
      "Ġgirl": 1316,
      "Ġra": 1317,
      "Ġstud": 1318,
      "Ġpri": 1319,
      "there": 1320,
      "Ġchange": 1321,
      "Ġalask": 1322,
      "Ġgrow": 1323,
      "white": 1324,
      "Ġprof": 1325,
      "Ġsexual": 1326,
      "Ġbased": 1327,
      "Ġnational": 1328,
      "gest": 1329,
      "ier": 1330,
      "ten": 1331,
      "Ġturn": 1332,
      "Ġwat": 1333,
      "Ġwar": 1334,
      "Ġoil": 1335,
      "Ġcent": 1336,
      "ond": 1337,
      "Ġhigh": 1338,
      "Ġtoday": 1339,
      "ote": 1340,
      "Ġil": 1341,
      "Ġir": 1342,
      "Ġeither": 1343,
      "Ġreport": 1344,
      "stem": 1345,
      "Ġstory": 1346,
      "ets": 1347,
      "Ġpriv": 1348,
      "Ġcannot": 1349,
      "ivid": 1350,
      "Ġsociety": 1351,
      "Ġissue": 1352,
      "Ġgroup": 1353,
      "Ġeduc": 1354,
      "br": 1355,
      "Ġ...": 1356,
      "Ġwa": 1357,
      "Ġsit": 1358,
      "Ġcity": 1359,
      "Ġcost": 1360,
      "ern": 1361,
      "Ġpos": 1362,
      "Ġthought": 1363,
      "used": 1364,
      "Ġhead": 1365,
      "imate": 1366,
      "Ġaren": 1367,
      "Ġtruth": 1368,
      "upt": 1369,
      "Ġkid": 1370,
      "Ġexper": 1371,
      "empt": 1372,
      "Ġunt": 1373,
      "Ġthemselves": 1374,
      "Ġgetting": 1375,
      "Ġenough": 1376,
      "Ġprov": 1377,
      "Ġobvious": 1378,
      "Ġcommun": 1379,
      "ully": 1380,
      "crimin": 1381,
      "Ġbigot": 1382,
      "Ġsystem": 1383,
      "\",": 1384,
      "'d": 1385,
      "most": 1386,
      "atives": 1387,
      "Ġcur": 1388,
      "itution": 1389,
      "ency": 1390,
      "Ġfol": 1391,
      "estern": 1392,
      "Ġhard": 1393,
      "Ġill": 1394,
      "acy": 1395,
      "Ġrid": 1396,
      "Ġval": 1397,
      "Ġlikely": 1398,
      "Ġdisc": 1399,
      "Ġadv": 1400,
      "Ġplay": 1401,
      "Ġracism": 1402,
      "Ġrespect": 1403,
      "Ġteac": 1404,
      "ween": 1405,
      "Ġvoted": 1406,
      "uck": 1407,
      "Ġserv": 1408,
      "Ġlaws": 1409,
      "Ġbuild": 1410,
      "Ġregard": 1411,
      "Ġmental": 1412,
      "Ġprotect": 1413,
      "Ġliberal": 1414,
      "Ġmillion": 1415,
      "iddle": 1416,
      "ject": 1417,
      "now": 1418,
      "ys": 1419,
      "Ġmarr": 1420,
      "ald": 1421,
      "Ġland": 1422,
      "Ġrest": 1423,
      "Ġwee": 1424,
      "Ġtry": 1425,
      "Ġabort": 1426,
      "Ġvict": 1427,
      "why": 1428,
      "Ġsaying": 1429,
      "Ġplan": 1430,
      "Ġblacks": 1431,
      "Ġhimself": 1432,
      "Ġfail": 1433,
      "cond": 1434,
      "Ġpolitical": 1435,
      "Ġjewish": 1436,
      "Ġplease": 1437,
      "Ġuntil": 1438,
      "by": 1439,
      "ead": 1440,
      "mm": 1441,
      "rupt": 1442,
      "Ġ6": 1443,
      "ĠâĢľ": 1444,
      "Ġauth": 1445,
      "Ġwestern": 1446,
      "Ġsou": 1447,
      "Ġcase": 1448,
      "ouse": 1449,
      "Ġpast": 1450,
      "Ġmind": 1451,
      "Ġmaking": 1452,
      "Ġans": 1453,
      "Ġhat": 1454,
      "Ġhillary": 1455,
      "Ġdest": 1456,
      "Ġstre": 1457,
      "Ġjo": 1458,
      "they": 1459,
      "Ġlives": 1460,
      "Ġself": 1461,
      "Ġsays": 1462,
      "Ġactually": 1463,
      "Ġguess": 1464,
      "Ġbetween": 1465,
      "Ġspec": 1466,
      "Ġmaybe": 1467,
      "Ġrepublicans": 1468,
      "Ġopen": 1469,
      "ertain": 1470,
      "Ġexample": 1471,
      "Ġallowed": 1472,
      "'ll": 1473,
      ",\"": 1474,
      "do": 1475,
      "line": 1476,
      "yn": 1477,
      "ins": 1478,
      "Ġce": 1479,
      "Ġcit": 1480,
      "Ġmass": 1481,
      "Ġhope": 1482,
      "Ġhyp": 1483,
      "arch": 1484,
      "ices": 1485,
      "Ġgive": 1486,
      "ional": 1487,
      "Ġret": 1488,
      "Ġrequ": 1489,
      "Ġrad": 1490,
      "Ġcho": 1491,
      "Ġconc": 1492,
      "Ġdead": 1493,
      "Ġnext": 1494,
      "ife": 1495,
      "Ġagree": 1496,
      "Ġchristians": 1497,
      "Ġserious": 1498,
      "Ġconserv": 1499,
      "Ġsocial": 1500,
      "Ġissues": 1501,
      "Ġprotest": 1502,
      "Ġgroups": 1503,
      "Ġseems": 1504,
      "where": 1505,
      "Ġextrem": 1506,
      "Ġfolks": 1507,
      "Ġdestr": 1508,
      "),": 1509,
      "ook": 1510,
      "ted": 1511,
      "Ġtreat": 1512,
      "reed": 1513,
      "Ġsk": 1514,
      "Ġsol": 1515,
      "Ġposs": 1516,
      "Ġfound": 1517,
      "Ġden": 1518,
      "uring": 1519,
      "Ġsecond": 1520,
      "htt": 1521,
      "Ġshoot": 1522,
      "Ġlear": 1523,
      "Ġleast": 1524,
      "ending": 1525,
      "Ġago": 1526,
      "Ġclass": 1527,
      "Ġarg": 1528,
      "Ġsupp": 1529,
      "ploy": 1530,
      "Ġneeds": 1531,
      "Ġpoor": 1532,
      "Ġterm": 1533,
      "conom": 1534,
      "Ġentire": 1535,
      "Ġbehind": 1536,
      "Ġquestion": 1537,
      "Ġilleg": 1538,
      "Ġcitiz": 1539,
      "cess": 1540,
      "ias": 1541,
      "ivers": 1542,
      "ner": 1543,
      "xual": 1544,
      "ision": 1545,
      "Ġbit": 1546,
      "Ġbish": 1547,
      "Ġhar": 1548,
      "Ġinter": 1549,
      "Ġgiven": 1550,
      "ently": 1551,
      "eter": 1552,
      "istr": 1553,
      "Ġconf": 1554,
      "Ġdeath": 1555,
      "rence": 1556,
      "Ġresult": 1557,
      "Ġeverything": 1558,
      "Ġoffice": 1559,
      "Ġcorrect": 1560,
      "rael": 1561,
      "Ġfriends": 1562,
      "Ġpretty": 1563,
      "Ġfederal": 1564,
      "Ġalaska": 1565,
      "Ġhypocr": 1566,
      "au": 1567,
      "aff": 1568,
      "ever": 1569,
      "ger": 1570,
      "just": 1571,
      "land": 1572,
      "mit": 1573,
      "ph": 1574,
      "wer": 1575,
      "ined": 1576,
      "Ġwish": 1577,
      "ane": 1578,
      "ank": 1579,
      "Ġpred": 1580,
      "ash": 1581,
      "Ġlar": 1582,
      "Ġisrael": 1583,
      "ount": 1584,
      "Ġlevel": 1585,
      "resent": 1586,
      "Ġdiscrimin": 1587,
      "ization": 1588,
      "Ġpolic": 1589,
      "Ġdrug": 1590,
      "Ġemploy": 1591,
      "Ġindivid": 1592,
      "Ġtalking": 1593,
      "Ġislamic": 1594,
      "Ġgener": 1595,
      "Ġdemocrats": 1596,
      "Ġpopul": 1597,
      "Ġmajority": 1598,
      "Ġexperi": 1599,
      "Ġvictim": 1600,
      "Ġindividual": 1601,
      "co": 1602,
      "go": 1603,
      "sh": 1604,
      "Ġ9": 1605,
      "Ġes": 1606,
      "Ġwin": 1607,
      "Ġset": 1608,
      "Ġsad": 1609,
      "Ġsign": 1610,
      "ished": 1611,
      "Ġcertain": 1612,
      "Ġbre": 1613,
      "Ġpass": 1614,
      "Ġmakes": 1615,
      "Ġfin": 1616,
      "ese": 1617,
      "Ġla": 1618,
      "Ġlow": 1619,
      "Ġlim": 1620,
      "Ġlost": 1621,
      "Ġbecome": 1622,
      "Ġeconom": 1623,
      "Ġrate": 1624,
      "Ġrap": 1625,
      "idence": 1626,
      "istic": 1627,
      "ilt": 1628,
      "Ġabs": 1629,
      "Ġwhole": 1630,
      "Ġmeans": 1631,
      "Ġknown": 1632,
      "Ġcrimin": 1633,
      "Ġrace": 1634,
      "Ġspeak": 1635,
      "Ġfaith": 1636,
      "Ġprobably": 1637,
      "Ġelected": 1638,
      "Ġkilled": 1639,
      "Ġwonder": 1640,
      "Ġrepublican": 1641,
      "Ġglob": 1642,
      "ai": 1643,
      "iate": 1644,
      "med": 1645,
      "ub": 1646,
      "uation": 1647,
      "ison": 1648,
      "Ġcand": 1649,
      "Ġcame": 1650,
      "ony": 1651,
      "anc": 1652,
      "Ġmo": 1653,
      "Ġmr": 1654,
      "Ġmiddle": 1655,
      "Ġfear": 1656,
      "Ġfull": 1657,
      "Ġfoll": 1658,
      "Ġthough": 1659,
      "Ġdou": 1660,
      "aring": 1661,
      "Ġlat": 1662,
      "ention": 1663,
      "ides": 1664,
      "Ġstat": 1665,
      "oph": 1666,
      "ury": 1667,
      "iving": 1668,
      "iage": 1669,
      "Ġcrit": 1670,
      "Ġcourt": 1671,
      "Ġcorrupt": 1672,
      "Ġguys": 1673,
      "Ġinstead": 1674,
      "Ġopin": 1675,
      "Ġjews": 1676,
      "Ġimmigration": 1677,
      "Ġidiot": 1678,
      "Ġincluding": 1679,
      "Ġinvestig": 1680,
      "Ġpriest": 1681,
      "Ġcandid": 1682,
      "ault": 1683,
      "ffect": 1684,
      "gust": 1685,
      "gress": 1686,
      "iver": 1687,
      "ny": 1688,
      "right": 1689,
      "uge": 1690,
      "yes": 1691,
      "Ġz": 1692,
      "Ġsing": 1693,
      "ator": 1694,
      "ont": 1695,
      "Ġmet": 1696,
      "ork": 1697,
      "orry": 1698,
      "Ġfather": 1699,
      "Ġtot": 1700,
      "Ġdiv": 1701,
      "let": 1702,
      "Ġgender": 1703,
      "Ġeach": 1704,
      "Ġruss": 1705,
      "Ġhell": 1706,
      "und": 1707,
      "ument": 1708,
      "Ġsec": 1709,
      "Ġseen": 1710,
      "Ġalread": 1711,
      "Ġwhether": 1712,
      "aken": 1713,
      "osexual": 1714,
      "aged": 1715,
      "ibility": 1716,
      "cial": 1717,
      "ounds": 1718,
      "Ġvoters": 1719,
      "Ġcanadian": 1720,
      "Ġconsid": 1721,
      "Ġkilling": 1722,
      "itted": 1723,
      "Ġreligious": 1724,
      "Ġroom": 1725,
      "Ġidea": 1726,
      "Ġviolence": 1727,
      "Ġprogram": 1728,
      "Ġabortion": 1729,
      "Ġdestroy": 1730,
      "Ġalready": 1731,
      "201": 1732,
      "ared": 1733,
      "io": 1734,
      "ler": 1735,
      "ling": 1736,
      "more": 1737,
      "noc": 1738,
      "oo": 1739,
      "ures": 1740,
      "Ġ,": 1741,
      "Ġsw": 1742,
      "Ġpick": 1743,
      "Ġmil": 1744,
      "Ġface": 1745,
      "Ġhouse": 1746,
      "Ġthreat": 1747,
      "Ġda": 1748,
      "Ġdam": 1749,
      "ality": 1750,
      "Ġinde": 1751,
      "Ġnat": 1752,
      "Ġnaz": 1753,
      "Ġrece": 1754,
      "Ġrul": 1755,
      "Ġrather": 1756,
      "Ġones": 1757,
      "unk": 1758,
      "Ġwasn": 1759,
      "Ġneigh": 1760,
      "Ġexact": 1761,
      "ified": 1762,
      "Ġsug": 1763,
      "Ġusing": 1764,
      "Ġ20": 1765,
      "Ġaccept": 1766,
      "Ġstatement": 1767,
      "Ġpolitic": 1768,
      "Ġinvol": 1769,
      "Ġcompan": 1770,
      "Ġproblems": 1771,
      "Ġmention": 1772,
      "Ġrespons": 1773,
      "Ġsurpr": 1774,
      "Ġfollow": 1775,
      "Ġneighb": 1776,
      "__": 1777,
      "ble": 1778,
      "fully": 1779,
      "Ġsent": 1780,
      "ators": 1781,
      "Ġcap": 1782,
      "Ġbar": 1783,
      "Ġbir": 1784,
      "ories": 1785,
      "Ġfire": 1786,
      "Ġhor": 1787,
      "Ġinnoc": 1788,
      "Ġlist": 1789,
      "Ġred": 1790,
      "Ġhear": 1791,
      "Ġable": 1792,
      "Ġexplain": 1793,
      "ember": 1794,
      "ify": 1795,
      "que": 1796,
      "Ġgets": 1797,
      "Ġdisgust": 1798,
      "aps": 1799,
      "Ġimp": 1800,
      "Ġwanted": 1801,
      "well": 1802,
      "Ġpartic": 1803,
      "Ġattempt": 1804,
      "Ġassault": 1805,
      "ohn": 1806,
      "Ġcolor": 1807,
      "Ġbook": 1808,
      "Ġident": 1809,
      "paign": 1810,
      "Ġcompletely": 1811,
      "Ġdiscuss": 1812,
      "Ġweek": 1813,
      "Ġradical": 1814,
      "Ġsuggest": 1815,
      "cl": 1816,
      "can": 1817,
      "don": 1818,
      "ex": 1819,
      "gan": 1820,
      "ged": 1821,
      "Ġve": 1822,
      "Ġtaking": 1823,
      "Ġsl": 1824,
      "Ġsense": 1825,
      "Ġmos": 1826,
      "Ġang": 1827,
      "Ġtop": 1828,
      "Ġtold": 1829,
      "Ġlos": 1830,
      "Ġline": 1831,
      ".....": 1832,
      "ames": 1833,
      "unch": 1834,
      "Ġwithin": 1835,
      "Ġconv": 1836,
      "Ġdep": 1837,
      "ilar": 1838,
      "Ġcoming": 1839,
      "Ġcomes": 1840,
      "ived": 1841,
      "Ġexpect": 1842,
      "Ġexcept": 1843,
      "Ġdonald": 1844,
      "ages": 1845,
      "Ġevidence": 1846,
      "Ġimport": 1847,
      "........": 1848,
      "Ġ201": 1849,
      "Ġrepresent": 1850,
      "Ġappro": 1851,
      "Ġreality": 1852,
      "!!!": 1853,
      "Ġfamil": 1854,
      "ology": 1855,
      "Ġproper": 1856,
      "Ġmonth": 1857,
      "Ġconstitution": 1858,
      "Ġcampaign": 1859,
      "Ġgirls": 1860,
      "Ġeducation": 1861,
      "Ġmarriage": 1862,
      "Ġreturn": 1863,
      "Ġpopulation": 1864,
      "bs": 1865,
      "body": 1866,
      "haps": 1867,
      "ik": 1868,
      "ient": 1869,
      "non": 1870,
      "Ġtest": 1871,
      "Ġtyp": 1872,
      "Ġage": 1873,
      "inal": 1874,
      "Ġsla": 1875,
      "Ġcre": 1876,
      "Ġbest": 1877,
      "Ġbene": 1878,
      "onse": 1879,
      "Ġmult": 1880,
      "Ġfour": 1881,
      "Ġhig": 1882,
      "Ġtook": 1883,
      "Ġoften": 1884,
      "icul": 1885,
      "asc": 1886,
      "Ġgop": 1887,
      "Ġeth": 1888,
      "Ġeffect": 1889,
      "Ġwhites": 1890,
      "Ġrich": 1891,
      "Ġprim": 1892,
      "Ġproc": 1893,
      "Ġdel": 1894,
      "Ġvis": 1895,
      "Ġunited": 1896,
      "ards": 1897,
      "ibly": 1898,
      "cially": 1899,
      "Ġthinking": 1900,
      "Ġ10": 1901,
      "Ġcatholics": 1902,
      "Ġbelief": 1903,
      "Ġlooking": 1904,
      "Ġremember": 1905,
      "---": 1906,
      "Ġmillions": 1907,
      "Ġimmigrants": 1908,
      "Ġterrorist": 1909,
      "www": 1910,
      "Ġmembers": 1911,
      "ergy": 1912,
      "Ġforeign": 1913,
      "Ġchina": 1914,
      "Ġprofess": 1915,
      "Ġsituation": 1916,
      "Ġanswer": 1917,
      "Ġillegal": 1918,
      "Ġcitizens": 1919,
      "Ġsingle": 1920,
      "Ġdisgusting": 1921,
      "50": 1922,
      "ee": 1923,
      "ging": 1924,
      "par": 1925,
      "tt": 1926,
      "uff": 1927,
      "Ġtaken": 1928,
      "Ġav": 1929,
      "Ġwent": 1930,
      "Ġsen": 1931,
      "Ġsac": 1932,
      "Ġsci": 1933,
      "Ġok": 1934,
      "atic": 1935,
      "Ġcut": 1936,
      "iter": 1937,
      "Ġpur": 1938,
      "Ġmist": 1939,
      "Ġanim": 1940,
      "Ġfut": 1941,
      "Ġho": 1942,
      "Ġhur": 1943,
      "Ġnative": 1944,
      "ases": 1945,
      "aces": 1946,
      "Ġonce": 1947,
      "ird": 1948,
      "Ġjohn": 1949,
      "ational": 1950,
      "Ġwords": 1951,
      "pecially": 1952,
      "ocal": 1953,
      "ively": 1954,
      "Ġsuff": 1955,
      "ĠĠĠĠ": 1956,
      "Ġblame": 1957,
      "Ġhowever": 1958,
      "Ġevent": 1959,
      "Ġenc": 1960,
      "Ġactiv": 1961,
      "Ġquite": 1962,
      "Ġworking": 1963,
      "Ġworked": 1964,
      "Ġways": 1965,
      "Ġspee": 1966,
      "Ġsupporters": 1967,
      "Ġpaid": 1968,
      "Ġignore": 1969,
      "Ġschools": 1970,
      "Ġdemocratic": 1971,
      "Ġmurder": 1972,
      "Ġsupremacists": 1973,
      "Ġignorant": 1974,
      "Ġboys": 1975,
      "Ġclearly": 1976,
      "udeau": 1977,
      "Ġhatred": 1978,
      "iversity": 1979,
      "Ġexperience": 1980,
      "Ġconsider": 1981,
      "Ġmilit": 1982,
      "Ġfamilies": 1983,
      "Ġbenef": 1984,
      "iculous": 1985,
      "Ġfuture": 1986,
      "'.": 1987,
      "20": 1988,
      "air": 1989,
      "bc": 1990,
      "cent": 1991,
      "fer": 1992,
      "may": 1993,
      "view": 1994,
      "Ġ7": 1995,
      "Ġ8": 1996,
      "Ġest": 1997,
      "reg": 1998,
      "Ġwalk": 1999,
      "Ġsick": 2000,
      "Ġcou": 2001,
      "ening": 2002,
      "Ġms": 2003,
      "Ġmod": 2004,
      "Ġfall": 2005,
      "alf": 2006,
      "Ġinform": 2007,
      "Ġbeg": 2008,
      "Ġeur": 2009,
      "Ġstay": 2010,
      "olute": 2011,
      "ister": 2012,
      "Ġprod": 2013,
      "Ġdog": 2014,
      "Ġchang": 2015,
      "ately": 2016,
      "Ġdeb": 2017,
      "Ġgoes": 2018,
      "Ġorder": 2019,
      "Ġabove": 2020,
      "Ġshort": 2021,
      "Ġexist": 2022,
      "Ġalmost": 2023,
      "Ġunf": 2024,
      "Ġyourself": 2025,
      "ortun": 2026,
      "Ġcrime": 2027,
      "Ġincre": 2028,
      "Ġbring": 2029,
      "Ġfair": 2030,
      "Ġcommon": 2031,
      "Ġaccom": 2032,
      "Ġparent": 2033,
      "uction": 2034,
      "Ġcheck": 2035,
      "Ġfund": 2036,
      "Ġresponse": 2037,
      "Ġlegal": 2038,
      "Ġhappened": 2039,
      "wards": 2040,
      "Ġsupremacist": 2041,
      "Ġnumber": 2042,
      "Ġstudents": 2043,
      "Ġposition": 2044,
      "Ġridiculous": 2045,
      "Ġskin": 2046,
      "Ġbishops": 2047,
      "Ġdoubt": 2048,
      "Ġpoliticians": 2049,
      "Ġinnocent": 2050,
      "Ġmulti": 2051,
      "Ġhigher": 2052,
      "maybe": 2053,
      "Ġeurope": 2054,
      ".)": 2055,
      "cut": 2056,
      "ges": 2057,
      "ta": 2058,
      "ters": 2059,
      "your": 2060,
      "Ġwall": 2061,
      "ising": 2062,
      "Ġbur": 2063,
      "Ġbias": 2064,
      "Ġpope": 2065,
      "Ġmess": 2066,
      "Ġmag": 2067,
      "Ġmove": 2068,
      "Ġfight": 2069,
      "Ġfool": 2070,
      "Ġhold": 2071,
      "Ġthree": 2072,
      "Ġdom": 2073,
      "ark": 2074,
      "usion": 2075,
      "Ġeast": 2076,
      "Ġrepl": 2077,
      "Ġste": 2078,
      "Ġliving": 2079,
      "Ġcongress": 2080,
      "ands": 2081,
      "Ġunless": 2082,
      "Ġword": 2083,
      "Ġwouldn": 2084,
      "Ġmeet": 2085,
      "Ġjustice": 2086,
      "Ġamong": 2087,
      "Ġknows": 2088,
      "action": 2089,
      "Ġthanks": 2090,
      "who": 2091,
      "ples": 2092,
      "Ġadmin": 2093,
      "Ġacts": 2094,
      "Ġspir": 2095,
      "Ġprev": 2096,
      "Ġwrote": 2097,
      "Ġbrain": 2098,
      "irect": 2099,
      "Ġremo": 2100,
      "anger": 2101,
      "Ġclean": 2102,
      "Ġsimilar": 2103,
      "Ġdays": 2104,
      "Ġgeneral": 2105,
      "Ġliberals": 2106,
      "Ġdifference": 2107,
      "Ġchristianity": 2108,
      "Ġinterested": 2109,
      "like": 2110,
      "Ġmisog": 2111,
      "Ġwatch": 2112,
      "Ġprivate": 2113,
      "Ġkids": 2114,
      "Ġobviously": 2115,
      "Ġspecul": 2116,
      "Ġsupposed": 2117,
      "Ġcertainly": 2118,
      "Ġcandidate": 2119,
      "Ġspeech": 2120,
      "olutely": 2121,
      "hood": 2122,
      "ior": 2123,
      "na": 2124,
      "new": 2125,
      "ton": 2126,
      "tar": 2127,
      "ured": 2128,
      "Ġur": 2129,
      "Ġten": 2130,
      "Ġtwe": 2131,
      "hen": 2132,
      "Ġwing": 2133,
      "Ġson": 2134,
      "Ġsus": 2135,
      "ats": 2136,
      "Ġbud": 2137,
      "Ġburn": 2138,
      "anks": 2139,
      "Ġpie": 2140,
      "Ġhy": 2141,
      "Ġtoget": 2142,
      "Ġdet": 2143,
      "Ġdue": 2144,
      "Ġnations": 2145,
      "arc": 2146,
      "Ġlower": 2147,
      "llig": 2148,
      "using": 2149,
      "Ġeff": 2150,
      "Ġru": 2151,
      "Ġris": 2152,
      "Ġforce": 2153,
      "str": 2154,
      "Ġhaw": 2155,
      "Ġstep": 2156,
      "Ġstories": 2157,
      "illy": 2158,
      "iron": 2159,
      "Ġpray": 2160,
      "Ġpract": 2161,
      "Ġprison": 2162,
      "Ġtrudeau": 2163,
      "ume": 2164,
      "Ġconcept": 2165,
      "Ġorig": 2166,
      "Ġshot": 2167,
      "aging": 2168,
      "Ġgrand": 2169,
      "Ġracial": 2170,
      "Ġperhaps": 2171,
      "dered": 2172,
      "Ġbuy": 2173,
      "Ġaccount": 2174,
      "Ġtaxes": 2175,
      "Ġdefin": 2176,
      "Ġtelling": 2177,
      "room": 2178,
      "Ġmark": 2179,
      "Ġsmall": 2180,
      "Ġhomosexual": 2181,
      "Ġearth": 2182,
      "Ġhonest": 2183,
      "Ġnumbers": 2184,
      "Ġignorance": 2185,
      "Ġcommunity": 2186,
      "reedom": 2187,
      "istration": 2188,
      "Ġcriminal": 2189,
      "Ġexactly": 2190,
      "Ġinvolved": 2191,
      "Ġbirth": 2192,
      "Ġimportant": 2193,
      "Ġspirit": 2194,
      "Ġmisogyn": 2195,
      "Ġtogether": 2196,
      "ches": 2197,
      "dr": 2198,
      "ders": 2199,
      "ike": 2200,
      "my": 2201,
      "oid": 2202,
      "oint": 2203,
      "pre": 2204,
      "rible": 2205,
      "she": 2206,
      "was": 2207,
      "xic": 2208,
      "ĊĊ": 2209,
      "Ġaw": 2210,
      "Ġwife": 2211,
      "Ġcust": 2212,
      "Ġpus": 2213,
      "Ġmother": 2214,
      "Ġhun": 2215,
      "Ġhous": 2216,
      "Ġthous": 2217,
      "Ġduring": 2218,
      "Ġintern": 2219,
      "ley": 2220,
      "Ġnight": 2221,
      "Ġgas": 2222,
      "ott": 2223,
      "Ġround": 2224,
      "Ġhaven": 2225,
      "iled": 2226,
      "Ġleave": 2227,
      "ended": 2228,
      "Ġsucc": 2229,
      "ief": 2230,
      "Ġknew": 2231,
      "Ġusa": 2232,
      "care": 2233,
      "Ġclose": 2234,
      "Ġdisag": 2235,
      "Ġenv": 2236,
      "Ġadm": 2237,
      "Ġwants": 2238,
      "Ġoffic": 2239,
      "Ġ200": 2240,
      "Ġobs": 2241,
      "Ġattention": 2242,
      "Ġfav": 2243,
      "Ġpersonal": 2244,
      "Ġremain": 2245,
      "Ġdecent": 2246,
      "Ġdecision": 2247,
      "itten": 2248,
      "Ġfemin": 2249,
      "Ġrecord": 2250,
      "when": 2251,
      "Ġattacks": 2252,
      "Ġterrorists": 2253,
      "Ġcause": 2254,
      "Ġpromot": 2255,
      "Ġaddress": 2256,
      "Ġcontinue": 2257,
      "Ġcontinues": 2258,
      "Ġjudge": 2259,
      "Ġeasy": 2260,
      "Ġchinese": 2261,
      "Ġadvoc": 2262,
      "Ġservice": 2263,
      "Ġauthor": 2264,
      "Ġextremists": 2265,
      "http": 2266,
      "Ġlarge": 2267,
      "Ġvictims": 2268,
      "Ġespecially": 2269,
      "Ġabsolutely": 2270,
      "Ġmilitary": 2271,
      "Ġparents": 2272,
      ",âĢĿ": 2273,
      "af": 2274,
      "ered": 2275,
      "gy": 2276,
      "hold": 2277,
      "ially": 2278,
      "men": 2279,
      "nn": 2280,
      "ox": 2281,
      "rap": 2282,
      "ship": 2283,
      "ued": 2284,
      "vil": 2285,
      "with": 2286,
      "Ġer": 2287,
      "Ġvers": 2288,
      "Ġtakes": 2289,
      "Ġsour": 2290,
      "Ġsorry": 2291,
      "Ġoper": 2292,
      "Ġocc": 2293,
      "att": 2294,
      "Ġcod": 2295,
      "Ġcases": 2296,
      "Ġbunch": 2297,
      "Ġmer": 2298,
      "Ġfake": 2299,
      "Ġfreedom": 2300,
      "Ġdirect": 2301,
      "lev": 2302,
      "lebr": 2303,
      "Ġgone": 2304,
      "Ġlab": 2305,
      "Ġitself": 2306,
      "iding": 2307,
      "Ġheard": 2308,
      "see": 2309,
      "Ġweap": 2310,
      "americ": 2311,
      "umb": 2312,
      "Ġlik": 2313,
      "Ġliar": 2314,
      "Ġlived": 2315,
      "thood": 2316,
      "Ġorgan": 2317,
      "ustr": 2318,
      "Ġnear": 2319,
      "Ġnecess": 2320,
      "Ġvar": 2321,
      "Ġfront": 2322,
      "ights": 2323,
      "Ġalc": 2324,
      "agine": 2325,
      "aper": 2326,
      "ults": 2327,
      "âĢĶ": 2328,
      "Ġ100": 2329,
      "elt": 2330,
      "Ġwritten": 2331,
      "ensive": 2332,
      "Ġrelations": 2333,
      "Ġfault": 2334,
      "ford": 2335,
      "Ġcanadians": 2336,
      "rently": 2337,
      "azy": 2338,
      "Ġbuilt": 2339,
      "Ġintellig": 2340,
      "Ġparish": 2341,
      "Ġreading": 2342,
      "Ġmarch": 2343,
      "Ġhands": 2344,
      "Ġjobs": 2345,
      "Ġrunning": 2346,
      "Ġ50": 2347,
      "Ġappe": 2348,
      "Ġequal": 2349,
      "Ġleaders": 2350,
      "Ġmember": 2351,
      "Ġexpress": 2352,
      "Ġillness": 2353,
      "Ġteaching": 2354,
      "Ġbuilding": 2355,
      "Ġregardless": 2356,
      "Ġsouth": 2357,
      "Ġconservative": 2358,
      "Ġconservatives": 2359,
      "Ġdiscrimination": 2360,
      "Ġraped": 2361,
      "Ġglobe": 2362,
      "aii": 2363,
      "ancis": 2364,
      "Ġopinion": 2365,
      "Ġpriests": 2366,
      "Ġdaught": 2367,
      "Ġparticular": 2368,
      "Ġbeliefs": 2369,
      "Ġsuspect": 2370,
      "Ġrisk": 2371,
      "ironment": 2372,
      "Ġsuccess": 2373,
      "Ġenvironment": 2374,
      "\"?": 2375,
      "?\"": 2376,
      "ban": 2377,
      "call": 2378,
      "da": 2379,
      "eah": 2380,
      "good": 2381,
      "ipp": 2382,
      "ipt": 2383,
      "lic": 2384,
      "lish": 2385,
      "me": 2386,
      "ming": 2387,
      "mal": 2388,
      "pet": 2389,
      "ring": 2390,
      "side": 2391,
      "uly": 2392,
      "wom": 2393,
      "Ġ[": 2394,
      "head": 2395,
      "Ġsand": 2396,
      "Ġsilly": 2397,
      "Ġoh": 2398,
      "isl": 2399,
      "ises": 2400,
      "Ġcow": 2401,
      "Ġcred": 2402,
      "Ġbase": 2403,
      "Ġborn": 2404,
      "ouch": 2405,
      "Ġpen": 2406,
      "Ġmot": 2407,
      "Ġmiss": 2408,
      "Ġmales": 2409,
      "Ġfoc": 2410,
      "Ġfix": 2411,
      "Ġfasc": 2412,
      "Ġhuge": 2413,
      "Ġtoler": 2414,
      "Ġdress": 2415,
      "Ġnarr": 2416,
      "ased": 2417,
      "Ġlog": 2418,
      "ots": 2419,
      "usive": 2420,
      "Ġrates": 2421,
      "Ġheart": 2422,
      "Ġforg": 2423,
      "urity": 2424,
      "Ġwel": 2425,
      "Ġwear": 2426,
      "aming": 2427,
      "Ġnote": 2428,
      "isted": 2429,
      "these": 2430,
      "Ġdoc": 2431,
      "Ġdoct": 2432,
      "Ġconvers": 2433,
      "Ġdeep": 2434,
      "Ġcompl": 2435,
      "Ġvs": 2436,
      "Ġshut": 2437,
      "Ġfrancis": 2438,
      "acks": 2439,
      "ained": 2440,
      "Ġalong": 2441,
      "abb": 2442,
      "Ġworse": 2443,
      "Ġworth": 2444,
      "Ġwilling": 2445,
      "obody": 2446,
      "Ġamaz": 2447,
      "Ġagend": 2448,
